{ "data": [
{
  "subject": "Anfrage zu Mietkonditionen",
  "sender_email": "hans.schmidt@example.com",
  "date": "2023-06-15",
  "time": "14:45",
  "message": "Sehr geehrtes Vermietungsteam,\n\nich interessiere mich für die Mietwohnung in der Hauptstraße 5 und möchte gerne nähere Informationen zu den Mietkonditionen erhalten. Könnten Sie mir bitte Auskunft geben über die monatliche Miete, Nebenkosten und eventuelle Kaution?\n\nVielen Dank im Voraus und mit freundlichen Grüßen,\nHans Schmidt"
}
,
{
    "subject": "Anfrage zu verfügbaren Wohnungen",
    "sender_email": "sabine.schmidt@example.com",
    "date": "2023-06-20",
    "time": "09:30",
    "message": "Sehr geehrtes Team,\n\nich interessiere mich für Wohnungen in der Umgebung von Zürich und würde gerne wissen, ob Sie derzeit freie Objekte zur Verfügung haben. Ich suche eine 2- bis 3-Zimmer-Wohnung mit Balkon und Parkmöglichkeiten. Könnten Sie mir bitte Informationen zu den verfügbaren Wohnungen sowie Mietpreisen und Bedingungen zusenden?\n\nVielen Dank im Voraus und beste Grüße,\nSabine Schmidt"
  }
  ,
  {
    "subject": "Anfrage zu einer verfügbaren Wohnung",
    "sender_email": "sophia.schneider@example.com",
    "date": "2023-06-21",
    "time": "10:30",
    "message": "Sehr geehrte Damen und Herren,\n\nich interessiere mich für eine Wohnung in der Nähe des Zürichsees. Könnten Sie mir bitte Informationen zu verfügbaren Wohnungen in der Gegend zusenden? Ich suche eine 3-Zimmer-Wohnung mit Balkon und Parkmöglichkeiten. Wenn möglich, wäre ich auch an Bildern der Wohnungen interessiert.\n\nVielen Dank im Voraus.\n\nMit freundlichen Grüßen,\nSophia Schneider"
  }
,
  {
    "subject": "Anfrage zu Mietkonditionen",
    "sender_email": "max.mustermann@example.com",
    "date": "2023-06-23",
    "time": "14:15",
    "message": "Sehr geehrtes Team,\n\nich interessiere mich für eine Wohnung in der Innenstadt von Zürich. Könnten Sie mir bitte weitere Informationen zu den Mietkonditionen und den monatlichen Kosten zusenden? Ich würde gerne wissen, ob Nebenkosten wie Strom, Wasser und Heizung in der Miete enthalten sind.\n\nVielen Dank und freundliche Grüße,\nMax Mustermann"
  }
,

  {
        "subject": "Anfrage zu verfügbaren Wohnungen",
        "sender_email": "phil.mustermann@example.com",
        "date": "2023-06-20",
        "time": "09:15",
        "message": "Sehr geehrte Damen und Herren,\n\nich bin auf der Suche nach einer Wohnung zur Miete in Zürich und habe erfahren, dass Sie entsprechende Angebote haben. Könnten Sie mir bitte Informationen zu den verfügbaren Wohnungen zusenden? Ich interessiere mich für 2-3 Zimmer Wohnungen in zentraler Lage. Es wäre auch hilfreich, wenn Sie mir Angaben zu den Mietkosten, Nebenkosten und eventuellen Extras machen könnten.\n\nVielen Dank im Voraus und mit freundlichen Grüßen,\nMax Mustermann"
      }
      ,
      {
        "subject": "Anfrage zu verfügbaren Wohnungen",
        "sender_email": "anna.schmidt@example.com",
        "date": "2023-06-20",
        "time": "09:15",
        "message": "Sehr geehrte Damen und Herren,\n\nich bin auf der Suche nach einer Wohnung zur Miete in Zürich und habe erfahren, dass Sie entsprechende Angebote haben. Könnten Sie mir bitte Informationen zu den verfügbaren Wohnungen zusenden? Ich interessiere mich für 2-3 Zimmer Wohnungen in zentraler Lage. Es wäre auch hilfreich, wenn Sie mir Angaben zu den Mietkosten, Nebenkosten und eventuellen Extras machen könnten.\n\nVielen Dank im Voraus und mit freundlichen Grüßen,\nAnna Schmidt"
      }
      
,
      {
        "subject": "Information über Mietkonditionen anfordern",
        "sender_email": "martin.meier@example.com",
        "date": "2023-06-15",
        "time": "09:30",
        "message": "Sehr geehrtes Vermietungsteam,\n\nich interessiere mich für die Wohnung in der Musterstraße 5 und würde gerne nähere Informationen zu den Mietkonditionen erhalten. Könnten Sie mir bitte mitteilen, welche monatliche Miete anfällt und ob Nebenkosten zu berücksichtigen sind? Zudem würde mich interessieren, ob eine Kaution erforderlich ist und ob Haustiere erlaubt sind. Vielen Dank im Voraus für Ihre Auskunft.\n\nFreundliche Grüße,\nMartin Meier"
      }
      ,
      {
        "subject": "Objektanfrage - Wohnung in Zürich",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-12",
        "time": "10:30",
        "message": "Sehr geehrtes Team,\n\nich bin an der Wohnung in der Musterstraße 5 in Zürich interessiert und würde gerne weitere Informationen erhalten. Könnten Sie mir bitte mitteilen, ob die Wohnung noch verfügbar ist und welche Mietkonditionen gelten? Des Weiteren würde ich gerne einen Besichtigungstermin vereinbaren, um mir die Wohnung persönlich anzusehen.\n\nVielen Dank im Voraus.\n\nMit freundlichen Grüßen,\nMax Mustermann"
      }
      ,
      {
        "subject": "Anfrage: Gewerbefläche in Zürich",
        "sender_email": "lisa.meier@example.com",
        "date": "2023-06-15",
        "time": "14:45",
        "message": "Guten Tag,\n\nich interessiere mich für die Gewerbefläche in der Musterstraße 10 in Zürich. Könnten Sie mir bitte Informationen zu den verfügbaren Flächen, Mietpreisen und Vertragsbedingungen zukommen lassen? Außerdem wäre es hilfreich, wenn Sie mir Bilder oder Pläne der Räumlichkeiten zur Verfügung stellen könnten.\n\nVielen Dank und freundliche Grüße,\nLisa Meier"
      }
,
      {
        "subject": "Anfrage: Wohnungssuche in Zürich",
        "sender_email": "max.mueller@example.com",
        "date": "2023-06-18",
        "time": "10:30",
        "message": "Sehr geehrte Damen und Herren,\n\nich bin auf der Suche nach einer Wohnung in Zürich und habe von Ihrem Unternehmen gehört. Könnten Sie mir bitte Informationen zu den verfügbaren Mietwohnungen, deren Ausstattung, Lage und Mietkonditionen zusenden? Ich bin besonders an Wohnungen mit 2-3 Zimmern interessiert. Gerne können Sie mir auch Besichtigungstermine vorschlagen.\n\nVielen Dank im Voraus!\n\nMit freundlichen Grüßen,\nMax Müller"
      }
     , 
      {
        "subject": "Anfrage: Wohnungssuche in Zürich",
        "sender_email": "lisa.schneider@example.com",
        "date": "2023-06-23",
        "time": "14:45",
        "message": "Sehr geehrtes Team,\n\nich bin auf der Suche nach einer Wohnung in Zürich und habe gehört, dass Sie spezialisiert auf Immobilien in dieser Region sind. Könnten Sie mir bitte Informationen zu verfügbaren Wohnungen, deren Anzahl der Zimmer, Mietpreise und Lage geben? Ich interessiere mich insbesondere für möblierte Wohnungen mit Balkon. Es wäre auch hilfreich, wenn Sie mir Bilder der Wohnungen zusenden könnten.\n\nVielen Dank und freundliche Grüße,\nLisa Schneider"
      }
      ,
      {
        "subject": "Anfrage: Bürofläche in Zürich",
        "sender_email": "daniel.mustermann@example.com",
        "date": "2023-06-24",
        "time": "10:30",
        "message": "Sehr geehrtes Team,\n\nwir sind auf der Suche nach einer geeigneten Bürofläche für unser Unternehmen in Zürich. Bitte senden Sie uns Informationen zu verfügbaren Büroflächen, deren Größe, Ausstattung und Mietkosten. Wir benötigen Platz für etwa 10-15 Mitarbeiter und wünschen uns einen Standort in zentraler Lage mit guter Anbindung an öffentliche Verkehrsmittel. Gerne vereinbaren wir auch einen Besichtigungstermin, um uns die Räumlichkeiten genauer anzusehen.\n\nVielen Dank im Voraus!\n\nMit freundlichen Grüßen,\nMax Mustermann"
      }
      ,
      {
        "subject": "Anfrage: Gewerbefläche in Zürich",
        "sender_email": "anna.musterfrau@example.com",
        "date": "2023-06-25",
        "time": "14:00",
        "message": "Sehr geehrtes Team,\n\nwir sind ein kleines Start-up-Unternehmen und auf der Suche nach einer geeigneten Gewerbefläche in Zürich. Unsere Anforderungen beinhalten eine Fläche von ca. 100-150 Quadratmetern, ausreichend Parkmöglichkeiten für Mitarbeiter und Kunden sowie eine gute Infrastruktur in der Umgebung. Bitte senden Sie uns Informationen zu verfügbaren Gewerbeflächen, Mietkonditionen und Möglichkeiten zur Vertragslaufzeit. Wir würden uns freuen, wenn wir einen Besichtigungstermin vereinbaren könnten, um uns die Räumlichkeiten genauer anzuschauen.\n\nVielen Dank und freundliche Grüße,\nAnna Musterfrau"
      }
     , 
      {
        "subject": "Anfrage: Bürofläche in Zürich Altstadt",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-26",
        "time": "10:30",
        "message": "Sehr geehrtes Team,\n\nich bin auf der Suche nach einer Bürofläche in der Zürich Altstadt für mein Unternehmen. Die Fläche sollte ca. 200-250 Quadratmeter umfassen und über ausreichend Platz für mehrere Arbeitsplätze, Besprechungsräume und eine Teeküche verfügen. Idealerweise befindet sich das Büro in zentraler Lage mit guter Anbindung an öffentliche Verkehrsmittel. Bitte lassen Sie mich wissen, ob Sie aktuell entsprechende Angebote haben und wie die Mietkonditionen aussehen. Gerne würde ich auch einen Besichtigungstermin vereinbaren, um mir die Räumlichkeiten genauer anzuschauen.\n\nVielen Dank und mit freundlichen Grüßen,\nMax Mustermann"
      }
      
,
      {
        "subject": "Anfrage: Gewerbefläche für Café in Zürich",
        "sender_email": "lisa.musterfrau@example.com",
        "date": "2023-06-27",
        "time": "14:15",
        "message": "Sehr geehrtes Team,\n\nich plane die Eröffnung eines Cafés in Zürich und bin auf der Suche nach einer passenden Gewerbefläche. Die Fläche sollte eine Größe von etwa 100 Quadratmetern haben und über ausreichend Platz für Sitzgelegenheiten, Theke, Küche und Lager verfügen. Ideal wäre eine Lage in einer belebten Fußgängerzone oder in der Nähe von Bürogebäuden. Bitte lassen Sie mich wissen, ob Sie entsprechende Objekte in Ihrem Portfolio haben und welche Mietkonditionen gelten. Gerne würde ich auch einen Termin vereinbaren, um die Räumlichkeiten persönlich zu besichtigen.\n\nVielen Dank und freundliche Grüße,\nLisa Musterfrau"
      }

   ,   
      {
        "subject": "Anfrage: Wohnungsbesichtigung in Zürich",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-28",
        "time": "09:30",
        "message": "Sehr geehrtes Team,\n\nich bin auf der Suche nach einer Wohnung in Zürich und habe Interesse an einer Besichtigung. Die Wohnung sollte über zwei Schlafzimmer, ein helles Wohnzimmer, eine moderne Küche und ein Badezimmer mit Badewanne verfügen. Balkon oder Terrasse wären ebenfalls wünschenswert. Bitte teilen Sie mir mit, ob Sie entsprechende Wohnungen in Ihrem Bestand haben und ob eine Besichtigung möglich ist. Gerne würde ich auch weitere Informationen zu den Mietkonditionen und zur Verfügbarkeit erhalten.\n\nVielen Dank und freundliche Grüße,\nMax Mustermann"
      }
,
      
      {
        "subject": "Anfrage: Möblierte Wohnung in Zürich",
        "sender_email": "lisa.musterfrau@example.com",
        "date": "2023-06-29",
        "time": "14:00",
        "message": "Guten Tag,\n\nich bin auf der Suche nach einer möblierten Wohnung in Zürich für einen befristeten Zeitraum von sechs Monaten. Die Wohnung sollte über ein Schlafzimmer, eine gut ausgestattete Küche und ein helles Wohnzimmer verfügen. Idealerweise wäre sie zentral gelegen und gut an den öffentlichen Nahverkehr angebunden. Bitte teilen Sie mir mit, ob Sie entsprechende Angebote haben und ob eine Besichtigung möglich ist. Ich freue mich auf Ihre Rückmeldung.\n\nViele Grüße,\nLisa Musterfrau"
      }
,
      {
        "subject": "Anfrage: Studio-Apartment in Zürich-West",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-30",
        "time": "10:30",
        "message": "Sehr geehrtes Team,\n\nich interessiere mich für ein Studio-Apartment in Zürich-West. Die Wohnung sollte über eine moderne Ausstattung, eine gute Verkehrsanbindung und eine ruhige Lage verfügen. Ich benötige die Wohnung ab dem 1. August für einen Zeitraum von mindestens einem Jahr. Könnten Sie mir bitte Informationen zu verfügbaren Optionen und Mietkonditionen zusenden? Gerne würde ich auch einen Besichtigungstermin vereinbaren.\n\nMit freundlichen Grüßen,\nMax Mustermann"
      }
    ,  
      {
        "subject": "Suche nach einem Einfamilienhaus in Zürich",
        "sender_email": "lisa.beispiel@example.com",
        "date": "2023-06-30",
        "time": "14:45",
        "message": "Guten Tag,\n\nich bin auf der Suche nach einem Einfamilienhaus in Zürich und möchte gerne Informationen zu verfügbaren Optionen erhalten. Das Haus sollte über mindestens drei Schlafzimmer, einen Garten und eine Garage verfügen. Eine gute Anbindung an öffentliche Verkehrsmittel und Einkaufsmöglichkeiten wäre ebenfalls wichtig. Könnten Sie mir bitte eine Liste der verfügbaren Häuser zusenden und mir weitere Informationen zu den Miet- oder Kaufkonditionen geben?\n\nVielen Dank im Voraus!\nLisa Beispiel"
      }
     , 
      {
        "subject": "Anfrage zu einer möblierten Wohnung in Zürich",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-30",
        "time": "15:20",
        "message": "Sehr geehrtes Team,\n\nich bin auf der Suche nach einer möblierten Wohnung in Zürich für einen Zeitraum von drei Monaten. Die Wohnung sollte über ein Schlafzimmer, ein Wohnzimmer und eine voll ausgestattete Küche verfügen. Zudem wäre es wünschenswert, wenn sich die Wohnung in der Nähe von öffentlichen Verkehrsmitteln befindet und gute Einkaufsmöglichkeiten in der Umgebung vorhanden sind. Könnten Sie mir bitte Informationen zu verfügbaren Wohnungen, Mietkosten und dem genauen Standort zusenden?\n\nVielen Dank im Voraus!\nMax Mustermann"
      }
    ,
      {
        "subject": "Suche nach einer Gewerbeimmobilie in Zürich",
        "sender_email": "lisa.meier@example.com",
        "date": "2023-06-30",
        "time": "16:45",
        "message": "Sehr geehrtes Team,\n\nich plane die Eröffnung eines neuen Geschäfts in Zürich und bin auf der Suche nach einer passenden Gewerbeimmobilie. Die Immobilie sollte über ausreichend Platz für Büro- und Lagerflächen verfügen und gut erreichbar sein. Zudem wäre es hilfreich, wenn Parkmöglichkeiten in der Nähe vorhanden sind. Könnten Sie mir bitte Informationen zu verfügbaren Gewerbeimmobilien, Mietkosten und Lagevorteilen zusenden?\n\nVielen Dank und freundliche Grüße,\nLisa Meier"
      }

,
      {
        "subject": "Anfrage zur Verfügbarkeit und Preise für Mietwohnungen",
        "sender_email": "michael.schulz@example.com",
        "date": "2023-06-30",
        "time": "17:15",
        "message": "Guten Tag,\n\nich interessiere mich für eine Mietwohnung in Zürich und würde gerne mehr Informationen zur Verfügbarkeit und den Preisen erhalten. Ich suche eine 3-Zimmer-Wohnung in einem ruhigen Viertel mit guter Verkehrsanbindung. Könnten Sie mir bitte Auskunft darüber geben, ob aktuell Wohnungen zur Verfügung stehen und welche monatlichen Mietkosten zu erwarten sind?\n\nVielen Dank und freundliche Grüße,\nMichael Schulz"
      }
    
   ,   
      {
        "subject": "Anfrage zu den Preisen für Gewerbeimmobilien",
        "sender_email": "anna.meyer@example.com",
        "date": "2023-06-30",
        "time": "18:30",
        "message": "Sehr geehrtes Team,\n\nich interessiere mich für Gewerbeimmobilien in Zürich und würde gerne Informationen über die aktuellen Preise erhalten. Wir benötigen eine Bürofläche von etwa 200 Quadratmetern in zentraler Lage. Könnten Sie mir bitte mitteilen, welche Preisspanne für solche Gewerbeimmobilien in Frage kommt und ob momentan passende Objekte verfügbar sind?\n\nVielen Dank im Voraus und mit freundlichen Grüßen,\nAnna Meyer"
      }
    ,  
      {
        "subject": "Anfrage zur Verfügbarkeit einer Gewerbeimmobilie",
        "sender_email": "lisa.schneider@example.com",
        "date": "2023-06-30",
        "time": "14:30",
        "message": "Sehr geehrtes Team,\n\nich bin auf der Suche nach einer Gewerbeimmobilie für mein neues Geschäft in Zürich. Es handelt sich um einen Einzelhandelsladen mit einer Fläche von etwa 100 Quadratmetern. Könnten Sie mir bitte Informationen zur Verfügbarkeit geeigneter Gewerbeimmobilien und den entsprechenden Mietkosten zusenden? Ich benötige die Immobilie ab September 2023.\n\nVielen Dank im Voraus!\nMit freundlichen Grüßen,\nLisa Schneider"
      }
    ,
      
      {
        "subject": "Anfrage zu den Mietkonditionen einer Wohnung",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-29",
        "time": "09:45",
        "message": "Sehr geehrtes Vermietungsteam,\n\nich interessiere mich für eine Wohnung in Zürich und würde gerne mehr über die Mietkonditionen erfahren. Könnten Sie mir bitte Informationen zu den verfügbaren Wohnungen, den monatlichen Mietpreisen und den erforderlichen Unterlagen für die Anmietung zusenden? Ich benötige eine Wohnung mit mindestens zwei Schlafzimmern und einem Balkon.\n\nVielen Dank und freundliche Grüße,\nMax Mustermann"
      }
    ,
      
      {
        "subject": "Anfrage zur Mietpreisliste für Wohnungen",
        "sender_email": "muster@mietinteressent.com",
        "date": "2023-06-28",
        "time": "10:15",
        "message": "Sehr geehrtes Vermietungsteam,\n\nich interessiere mich für eine Wohnung in der Region Zürich und möchte gerne die aktuellen Mietpreise erfahren. Könnten Sie mir bitte eine Mietpreisliste für Ihre verfügbaren Wohnungen zusenden? Es wäre auch hilfreich, wenn Sie Angaben zu den Größen der Wohnungen und den enthaltenen Leistungen machen könnten. Ich freue mich auf Ihre Rückmeldung.\n\nMit freundlichen Grüßen,\nMax Mustermann"
      }
    ,
      {
        "subject": "Anfrage zur Verfügbarkeit eines Gewerberaums",
        "sender_email": "muster@firma.com",
        "date": "2023-06-29",
        "time": "14:30",
        "message": "Guten Tag,\n\nwir sind ein kleines Unternehmen auf der Suche nach einem Gewerberaum in Zürich. Könnten Sie uns bitte Informationen zur Verfügbarkeit Ihrer Gewerberäume zusenden? Wir benötigen einen Raum mit einer Fläche von etwa 100 Quadratmetern, idealerweise in zentraler Lage. Falls möglich, geben Sie uns bitte auch Informationen zu den Mietkosten und den Vertragsbedingungen. Vielen Dank im Voraus.\n\nFreundliche Grüße,\nHans Meier"
      }
    ,
      {
        "subject": "Anfrage zu den Mietpreisen für Wohnungen",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-30",
        "time": "09:45",
        "message": "Sehr geehrtes Team,\n\nich bin auf der Suche nach einer Wohnung in Zürich und interessiere mich für die aktuellen Mietpreise in Ihrem Wohnkomplex. Könnten Sie mir bitte Informationen zu den verfügbaren Wohnungen und den entsprechenden Mietkosten zusenden? Ich suche eine Wohnung mit mindestens zwei Schlafzimmern und einer Balkon oder Terrasse. Vielen Dank im Voraus für Ihre Unterstützung.\n\nMit freundlichen Grüßen,\nMax Mustermann"
      }
    ,
      {
        "subject": "Anfrage zur Verfügbarkeit eines Bürogebäudes",
        "sender_email": "anna.musterfrau@example.com",
        "date": "2023-06-30",
        "time": "10:30",
        "message": "Guten Tag,\n\nich arbeite für ein Unternehmen, das auf der Suche nach einem neuen Bürogebäude in Zürich ist. Wir haben Interesse an Ihrem Gebäude und würden gerne die Verfügbarkeit prüfen. Könnten Sie uns bitte Informationen zu den verfügbaren Büroflächen, den Mietkonditionen und eventuellen Nebenkosten zukommen lassen? Gerne würden wir auch einen Besichtigungstermin vereinbaren, um uns einen besseren Eindruck von dem Gebäude zu verschaffen. Vielen Dank und beste Grüße,\nAnna Musterfrau"
      }
    ,
      
      {
        "subject": "Anfrage zu den Mietpreisen einer Wohnung",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-28",
        "time": "14:15",
        "message": "Sehr geehrtes Team,\n\nich interessiere mich für eine Wohnung in Zürich und würde gerne mehr über die Mietpreise erfahren. Könnten Sie mir bitte Informationen zu den aktuellen Mietpreisen für 2- bis 3-Zimmer-Wohnungen in Ihrer Wohnanlage zukommen lassen? Gibt es unterschiedliche Preisgestaltungen je nach Stockwerk oder Ausstattung der Wohnung? Über eine zeitnahe Rückmeldung würde ich mich freuen. Vielen Dank und freundliche Grüße,\nMax Mustermann"
      }
    ,
      {
        "subject": "Anfrage zur Verfügbarkeit eines Bürogebäudes",
        "sender_email": "anna.musterfrau@example.com",
        "date": "2023-06-29",
        "time": "09:30",
        "message": "Hallo,\n\nich interessiere mich für ein Bürogebäude in Zürich und würde gerne wissen, ob aktuell Flächen zur Verfügung stehen. Könnten Sie mir bitte Informationen zur Verfügbarkeit und den Mietkonditionen zusenden? Ich suche nach einer Bürofläche von etwa 200 Quadratmetern. Gibt es auch die Möglichkeit, die Räumlichkeiten zu besichtigen? Über eine Rückmeldung würde ich mich freuen. Vielen Dank und beste Grüße,\nAnna Musterfrau"
      }
     , 
    
      {
        "subject": "Anfrage zu den Preisen für Mietwohnungen",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-30",
        "time": "14:15",
        "message": "Guten Tag,\n\nich bin auf der Suche nach einer Mietwohnung in Zürich und würde gerne Informationen zu den aktuellen Preisen erhalten. Welche Wohnungsgrößen bieten Sie an und wie hoch sind die Mietkosten? Gibt es derzeit Sonderangebote oder besondere Konditionen? Falls möglich, würde ich gerne eine Besichtigungstermin vereinbaren. Über eine Rückmeldung würde ich mich freuen. Vielen Dank und freundliche Grüße,\nMax Mustermann"
      }
      ,
      {
        "subject": "Anfrage zur Verfügbarkeit von Büroflächen",
        "sender_email": "lisa.musterfrau@example.com",
        "date": "2023-06-30",
        "time": "16:30",
        "message": "Sehr geehrtes Team,\n\nich interessiere mich für Büroflächen in Zürich und würde gerne Informationen zur aktuellen Verfügbarkeit erhalten. Welche Bürogrößen stehen derzeit zur Verfügung und zu welchen Preisen? Gibt es besondere Serviceleistungen oder zusätzliche Ausstattungsoptionen? Ich plane einen Umzug in den nächsten Monaten und würde gerne weitere Details besprechen. Über eine zeitnahe Rückmeldung würde ich mich freuen. Vielen Dank und beste Grüße,\nLisa Musterfrau"
      }
    ,
    
      {
        "subject": "Preisanfrage für Mietwohnungen",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-30",
        "time": "17:15",
        "message": "Sehr geehrtes Vermietungsteam,\n\nich interessiere mich für Mietwohnungen in Zürich und würde gerne Informationen zu den aktuellen Preisen erhalten. Welche Wohnungsgrößen stehen derzeit zur Verfügung und zu welchen monatlichen Mietkosten? Sind Nebenkosten in den Preisen enthalten oder fallen zusätzliche Gebühren an? Ich plane meinen Umzug in den nächsten Monaten und benötige diese Informationen, um meine finanzielle Planung voranzutreiben. Über eine schnelle Rückmeldung würde ich mich sehr freuen. Vielen Dank im Voraus und beste Grüße,\nMax Mustermann"
      }
     , 
    
      {
        "subject": "Anfrage zu aktuellen Mietpreisen",
        "sender_email": "julia.schulz@example.com",
        "date": "2023-06-30",
        "time": "18:30",
        "message": "Guten Tag,\n\nich bin auf der Suche nach einer Wohnung in Zürich und interessiere mich für die aktuellen Mietpreise. Könnten Sie mir bitte Informationen zu den verfügbaren Mietobjekten und den dazugehörigen Preisen zusenden? Ich bevorzuge Wohnungen mit 2 Schlafzimmern und einem Balkon. Welche Zusatzkosten fallen neben der monatlichen Miete an? Ich freue mich auf Ihre Rückmeldung.\n\nMit freundlichen Grüßen,\nJulia Schulz"
      }
      ,
    
      {
        "subject": "Anfrage zur Verfügbarkeit eines Apartments",
        "sender_email": "alexander.huber@example.com",
        "date": "2023-06-30",
        "time": "19:45",
        "message": "Sehr geehrte Damen und Herren,\n\nich interessiere mich für ein Apartment in Zürich und möchte gerne die Verfügbarkeit prüfen. Könnten Sie mir bitte mitteilen, ob aktuell ein Apartment mit 3 Schlafzimmern und Blick auf den See verfügbar ist? Falls ja, würden mich auch die Preise und eventuelle Nebenkosten interessieren. Vielen Dank im Voraus für Ihre Unterstützung.\n\nMit freundlichen Grüßen,\nAlexander Huber"
      }
      ,
      {
        "subject": "Anfrage zu den Mietkosten",
        "sender_email": "sarah.mueller@example.com",
        "date": "2023-06-30",
        "time": "20:15",
        "message": "Guten Abend,\n\nich bin sehr interessiert an einem Apartment in Zürich und würde gerne mehr über die Mietkosten erfahren. Könnten Sie mir bitte Informationen zu den monatlichen Mietkosten sowie eventuellen Nebenkosten geben? Zusätzlich würde ich gerne wissen, ob es derzeit spezielle Angebote oder Rabatte gibt. Vielen Dank im Voraus für Ihre Hilfe.\n\nMit freundlichen Grüßen,\nSarah Müller"
      }
    ,
      {
        "subject": "Anfrage zur Verfügbarkeit",
        "sender_email": "max.mustermann@example.com",
        "date": "2023-06-29",
        "time": "10:30",
        "message": "Hallo,\n\nich interessiere mich für ein Apartment in Zürich und wollte fragen, ob es derzeit verfügbar ist. Könnten Sie mir bitte Informationen zur aktuellen Verfügbarkeit geben? Ich würde gerne wissen, ab welchem Zeitpunkt das Apartment verfügbar ist und ob es auch langfristige Optionen gibt. Vielen Dank im Voraus für Ihre Hilfe.\n\nViele Grüße,\nMax Mustermann"
      }
      
    ]
      }